Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/lomaltapaluu-terveiset.html.tmx
Source language: fin
Languages: sme

source: sunnuntaina 23. elokuuta 2009
sme: Vuosttaš vahkku luomu maŋŋel

source: Kesäloma sujui nopeasti enkä lupauksistani huolimatta ehtinyt blogiani päivittää.
sme: Geasseluopmu manai jođánit inge lohpádusainan fuolakeahttá geargan beivet bloggan.

source: Aloitin työt tiistaina ja töitä olikin kasautunut paljon.
sme: Álggahin barggu disdaga ja barggut ledjenai čoggon vaikko man eatnat.

source: Alkuviikko kului puheiden valmistelussa, torstaina osallistuin kahteen seminaariin.
sme: Álgovahkku manai ovdaságaid válmmaštallamis, duorastaga oassálasten guovtti seminárii.

source: Ensimmäinen seminaari oli moninaisuuspäivän seminaari Inarissa, jota kunnioittivat läsnäolollaan työministeri Anni Sinnemäki sekä vähemmistö-, lapsiasian- ja tasa-arvovaltuutetut sekä apulaisoikeuskansleri.
sme: Vuosttaš seminára lei máŋggalágánvuohtabeaivvi seminára Anáris, masa oassálaste ee. bargoministtar Anni Sinnemäki, veahádat-, mánáid- ja dásseárvoáittardeaddjit sihke veahkkevuoigatvuohtakánsler.

source: Pidin seminaarissa päätöspuheen, jossa käsittelin saamelaisten yhdenvertaisuuden toteutumista.
sme: Dollen semináras loahpahansáhkavuoru, mas gieđahallen sápmelaččaid ovttaveardásašvuođá olláhuvvama.

source: Minulla oli myös lyhyt audienssi työministeri Anni Sinnemäen kanssa päivän kuluessa ja keskustelimme erityisesti jäissä olevasta saamelaisten kansallisen ratkaisun kysymyksestä ja Saamelaiskäräjien aloitteesta ympäristöasian esittelijän viran perustamiseksi.
sme: Mus lei maid beaivvi mielde oanehis audieansa bargoministtar Anni Sinnemäkiin ja ságastalaime earenoamážit bisánan sámi álbmotlaš čovdosa gažaldagas ja Sámedikki álgagis biras- ja ealáhusáššiid áššegieđahalli virggi vuođđudeamis.

source: Illalla Inarissa järjestettiin seminaari, jossa käsiteltiin usealta eri näkökulmalta saamelaiskohteen saamista Unescon maailmaperintökohteeksi.
sme: Seamma eahkeda Anáris lágiduvvui seminára, mas gieđahallui máŋgga geahččanguovllus ng. Sámi čuozáhaga oažžun Unesco máilmmi árbevierročuozáhahkan.

source: Ukonsaarta on esitetty 1990-luvulta lähtien maailmanperintökohteeksi mutta Ukonsaari ei ole itsessään koettu olevan riittävän arvokas maailmanperintökohdeluetteloon.
sme: Áddjásuolu (Äijih-sualui) lea evttohuvvon 1990-logu rájes máimmi árbevierročuozáhatlogahallamii.

source: Seminaarissa keskusteltiin erilaisista vaihtoehdoista joita voitaisiin esittää saamelaiseksi maailmanperintökohteeksi.
sme: Semináraságastallamis bohte ovdan sierra molssaeavttut, mat sáhtále evttohuvvot sámi árbevierročuozáhahkan.

source: Nykyisin esimerkiksi Ruotsin saamelaisalueella oleva Lapponia kansallispuisto on kokonaisuudessaan saamelaiskulttuurin maailmanperintökohteena luettelossa.
sme: Dálá áigge omd. Ruoŧa Sámis Lapponia álbmotmeahcci ollislažžan lea sámi kultuvrra vuođul máilmmi árbevierročuozáhahkan logahallamis.

source: Norjassa saamelaista maailmanperintökohdetta ei ole, esihistoriallisena kohteena on kylläkin Altan kalliopiirroksien alue.
sme: Norggas sámi máilmmi árbevierročuozáhat ii gávdno, ovdahistorjjálaš čuozáhahkan gal lea Álaheaju báktesárgosiid guovlu Jiepmaluovttas.

source: Kummatkin seminaarissa pitämäni puheet löytyvät Saamelaiskäräjien kotisivuilta.
sme: Goabbánai mu seminárain doallan ovdasáhka gávdno Sámedikki ruovttusiidduin.

source: Kesällä uutisissa on ollut Maa- ja metsätalousministeriön lausunnolla oleva asetusluonnos riistaeläimien ohjeellisista arvoista, jotka ohjaavat tuomioistuimia metsästysrikosten korvausten määrittelyssä.
sme: Geasset lea leamaš ođđasiin Eanan- ja meahccedoalloministeriija evttohan ásahushámus fuođđoelliid rávaárvvuin, mat stivrejit duopmostuoluid meahcastanrihkkumušaid buhtadusaid meroštallamis.

source: Asia on myös Saamelaiskäräjillä lausunnolla.
sme: Ášši lea maid Sámedikkis cealkinládje.

source: Ministeriö ehdottaa esimerkiksi ahman arvoa korotettavaksi lähes kymmenkertaiseksi aina 16 500 euroon asti.
sme: Ministeriija evttoha omd. geatkki árvvu loktejuvvot measta logegeardásažžan gitta 16 500 euro rádjái.

source: Karhun arvo nousisi 1680 eurosta enimmillään 15 500 euroon ja susi 1680 eurosta 9100 euroon.
sme: Guovžža árvu loktanivččii 1680 euro rájes eanemusat gitta 15 500 euro rádjái ja gumpe 1680 euro rájes gitta 9100 euro rádjái.

source: Korvaustason nousu on kohtuuton, ja jos korvaustaso pysyisi näin suurena, se tarkottaisi että metsästyslain rikkomisesta johdetun rangaistuksen lisäksi myös korvaus olisi rangaistus.
sme: Buhtadusdási loktaneapmi lea govttoheapmi. Jos buhtadusdássi bisolii ná stuorisin, de dat dárkkuhivččii, ahte meahcástanlága rihkkumis čuvvon ráŋggaštusa lassin maid buhtadus livččii ráŋggaštus.

source: Oikeusjärjestelmäämme eivät kuulu kaksinkertaiset rangaistukset.
sme: Min riektevuogádahkii eai gula guovttegeardásaš ráŋggaštusat.

source: Perusoikeuksien toteutumisen kannalta kyseessä on hyvin ongelmallinen lainsäädäntöuudistus, joka koskettaa ennen kaikkea poronhoitajia.
sme: Vuođđorivttiid olláhuvvama dáfus jearaldagas lea hui problemáhtalaš láhkaásahanođastus, mii guoskkaha earenoamážit boazodolliid.

source: Uhanalaisia eläimiä tulee suojella, mutta ei kohtuuttomuuksin.
sme: Uhkivuloš eallit galget suodjaluvvot, muhto eai govttoheamit.

source: Rikoslain nojalla myös muista rikoksista annetaan korvauksia ja niiden tulisi olla lainsäädännöllisesti tasapuolisessa suhteessa korvaustasoon.
sme: Rihkuslága vuođul maiddái eará rihkkosiin addojuvvojit buhtadusat ja dat galggale leat láhkaásaheami dáfus dássebeallásaččat buhtadusdási ektui.

source: Esitys on huonosti harkittu ja korvaustasoa tulee alentaa kohtuulliseksi siten, että korvaus ei ole rangaistus rangaistuksen päälle.
sme: Evttohus lea hejot árvvoštallojuvvon ja buhtadusdássi galgá vuoliduvvot govttolažžan nu ahte buhtadus ii leat ráŋggaštus ráŋggaštusa nala.

source: Metsästysrikokset eivät ole aina yksiselitteisiä, koska petoeläinten tappaamiseen voi liittyä itsepuolustus, omaisuuden suojelu ja lupakiintiöiden täyttyminen.
sme: Meahcástanrihkkosat eai leat ovttačilggolaččat, daningo beađuid goddimii sáhttá laktásit iešbealusteapmi, opmodaga suodjaleapmi ja lohpemeriid dievvan.

source: Ensi viikko kuluu kokouksissa.
sme: Boahtte vahkku manna čoakkámiin.

source: Kuun lopussa on iso pino lausuntoja annettavana, joihin tutustumiseen menee koko viikko.
sme: Mánu loahpas leat maid stuora latna cealkámušat addinládje, maidda oahpásnuvvamii goliha oba vahkku.

source: Maanantaina Kiirunassa on Saamelaisen parlamentaarisen neuvoston hallituksen kokous ja tiistaina tuon Suomen saamelaiskäräjien tervehdyksen Ruotsin Saamelaiskäräjien avajaisiin.
sme: Mánnodaga Gironis lea Sámi parlamentáralaš ráđi stivrra čoakkán ja disdaga seamma báikkis lea Ruoŧa sámedikki čuovvovaš válgaáigodaga virggálaš rahpan, masa buvttán Suoma sámedikki dearvvahusa.

source: Torstaina kokoontuu Saamelaiskäräjien hallitus ensimmäistä kertaa loman jälkeen.
sme: Duorastaga čoahkkana Sámedikki stivrra čoakkán vuosttaš geardde luomu maŋŋel.

source: Perjantaina lähden kohti Sevettijärveä, jossa lauantaina vietetään Kolttasaamelaisten asuttamisen 60-vuotisjuhlia.
sme: Bearjadaga vuolggán Čeavetjávrái, gos dollojuvvo Nuortalaččaid oruiduhttima 60-jagi ávvudeapmi.

source: Tähän tilaisuuteen osallistuu myös Tasavallan Presidentti.
sme: Dán dilálašvuhtii oassálastá maiddái Dásseválddi Presideanta.

source: Tuon juhlallisuuksiin Saamelaiskäräjien tervehdyksen.
sme: Buvttán dilálašvuhtii Sámedikki dearvvahusa.

source: Vuontisjärvellä 23.09.2009
sme: Vuottesjávrres 23.08.2009

source: Lähetä kommentti
sme: Juvvá lemet
